org/econorga/finanzas.org
#+title:Finanzas
# +html_head: <Link rel="stylesheet" type="text/css" href="/home/mk/or g.css"/>

#+BEGIN_QUOTE
“Es una rama de la economía que trata el tema relacionado con la obtención y
gestión del dinero, recursos o capital por parte de una persona o empresa.”
#+END_QUOTE

#+BEGIN_QUOTE
“Estudian la manera en que los recursos escasos se asignan a través del tiempo.”
#+END_QUOTE

|           | Informacion Financiera              | Informacion Economica  |
|-----------+-------------------------------------+------------------------|
| Cuenta    | Disponibilidades (Activos Líquidos) | Utilidad del Ejercicio |
|           |                                     | Perdida del Ejercicio  |
|-----------+-------------------------------------+------------------------|
| Tipo      | Activo                              | Patrimonio Neto        |
|-----------+-------------------------------------+------------------------|
| Ubicacion | Libro Diario                        | Libro Diario           |
|           | Libro Mayor                         | Libro Mayor            |
|           | Balance                             | Balance                |
|           |                                     | Cuenta de Resultados   |

* Herramientas Pasado / Presente
  - Dupont
  - Capital de Trabajo
  - Origen y Aplicación de Fondos
  - Comparativa de los Últimos 2 Balances.
  - Índices/Ratios Financieros (Solos o en conjunto con otras
    Herramientas)

  - Diagnosticar Problematicas / Oportunidades
  - Corregir Problematicas Operativas
  - Establecer Metas / Objetivos Estrategicos

* Herramientas a Futuro
  - Presupuesto Integrado:
  - Flujo de fondos Proyectado
  - Balance Proyectado
  - Cuadro de Resultados Proyectado
  - Índices/Ratios Financieros (Solos o en conjunto con otras
    Herramientas)

  - Roadmap Metas / Objetivos Estrategicos
  - Mejorar El Funcionamiento Integrado
  - Evaluar El Progreso De La Metas / Objetivos

* Metas y Objetivos
** Gerencia General
   - Oportunidades y Amenazas del Sector Industrial
   - Contexto Social (Mercado – Gobierno)
   - Establece metas/objetivos ESTRATEGICOS:
     - Aumento de Rentabilidad
     - Aumento de Ventas
     - Disminución de Costos
     - Disminución de Cargas Financieras
   - Motivaciones y Necesidades
   - Fuerzas y Debilidades

** Gerencias/Sub Gerencias
   - Establece Metas/Objetivos Tacticos/Operativos:
     - Necesidad de Personal
     - Necesidad de Activos Fijos
     - Necesidad de Proveedores
     - Necesidad de Bienes de Cambios
     - Necesidad Financiera
   - Relevamiento del Sector
   - Información Económica y Financiera

* Construccion de presupuestos

  | Empresas Nuevas                           | Empresas Existentes                       |
  |-------------------------------------------+-------------------------------------------|
  | Relevamiento con las áreas de la Empresa  | Relevamiento con las áreas de la Empresa  |
  | (Ventas, Compras, Proveedores, Impuestos, | Información Económica y Financiera Pasada |
  | Producción, Personal, Finanzas, Créditos  | (Libro Diario, Libro Mayor, Balance,      |
  | y Cobranzas, Sectores Varios)             | Cuadro de Resultados)                     |

* Deteccion de Baches o Excedentes
  - Presupuesto Financiero/Flujo de Fondos
    - Empresas de pequeña-mediana escala
    - Volumen de dinero pequeño-mediano, y con menos tolerancia a operar
      a descubierto
    - Estimaciones a corto-mediano plazo
    - Mayor complejidad en la construcción de la herramienta para la
      detección del bache o excedente. Proporciona un visión micro

  - Balance: Diferencias de Cuentas
    - Empresas de mediana-gran escala
    - Volumen de dinero mediano-grande, y con mayor tolerancia a operar
      a descubierto
    - Estimaciones a mediano-largo plazo
    - Menor complejidad en la construcción de la herramienta para la
      detección del bache o excedente. Proporciona una visión macro

** Flujo de Fondos
   - El Flujo de Fondo es la proyección/estimación de todos los Ingresos y Egresos
     de Dinero (Cuenta Contable: Caja) en el tiempo.
   - El Flujo de Fondos permite detectar los excedentes y faltantes de dinero (este
     ultimo conocido también como “Bache Financiero”):
     - Permitiendo optimizar la inversión de los excedentes.
     - Permitiendo conocer la necesidad de financiación (prestamos).
     - Permitiendo optimizar otras variables relacionadas para evitar la necesidad
       de financiación (Plazos de cobro, Stocks, etc).

   - Se establece un plazo de tiempo para la proyección / estimación. Normalmente
     de 1 año o 1 ejercicio contable. Se debe subdividir en plazos “adecuados” que
     no escondan los baches o excedentes.
   - Se incluye todos los movimientos que involucran movimiento de dinero (caja),
     durante el plazo definido arriba. Se indica si el mismo corresponde a un
     ingreso (+) o un egreso (-) de dinero.
   - Estos movimiento se ubican en la línea de tiempo según correspondan.
   - Se deben incluir las hipótesis consideradas. Por ejemplo: Hipótesis
     Inflacionarias sobre los Ingresos y Egresos.

** Formula de Flujo de Caja
   - Se conocen los valores proyectados de todas las cuentas del Balance,
     a excepción de la cuenta Caja/Disponibilidades. O en su defecto se
     puede operar con los diferenciales de las cuentas.
   - De la ecuación fundamental de la contabilidad, se despeja la cuenta
     Caja/Disponibilidades del Activo. Se opera matemáticamente a partir
     de la ecuación:

   #+BEGIN_EXAMPLE
   Activo = Pasivo + Patrimonio Neto
   #+END_EXAMPLE

   - Teniendo en consideración como se compone cada grupo de cuentas:
     - Activo = Caja + Créditos + Stock + Activo Fijo
     - Pasivo = Proveedores + Deudas Bancarias
     - Patrimonio Neto = Capital + Utilidades + Reservas
   - Se despeja la cuenta Caja/Disponibilidades:

   #+BEGIN_EXAMPLE
   Caja = Proveedores+ Deudas Bancarias + Capital + Utilidades + Reservas – Créditos – Stock – Activo Fijo
   #+END_EXAMPLE

   #+BEGIN_EXAMPLE
   ΔCaja = ΔProv+ ΔDeudas Bancarias + ΔCapital + ΔUtil + ΔReservas – ΔCréditos – ΔStock – ΔActivo Fijo
   #+END_EXAMPLE

