econorga/finanzas.html
<?xml version="1.0" encoding="utf-8"?>
<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN"
"http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="en" xml:lang="en">
<head>
<!-- 2020-05-01 Fri 11:27 -->
<meta http-equiv="Content-Type" content="text/html;charset=utf-8" />
<meta name="viewport" content="width=device-width, initial-scale=1" />
<title>Finanzas</title>
<meta name="generator" content="Org mode" />
<link rel="stylesheet" type="text/css" href="/res/org.css"/>
<link rel="stylesheet" type="text/css" href="/home/mk/Documents/blogs/org.css"/>
</head>
<body>
<div id="content">
<blockquote>
<p>
“Es una rama de la economía que trata el tema relacionado con la obtención y
gestión del dinero, recursos o capital por parte de una persona o empresa.”
</p>
</blockquote>

<blockquote>
<p>
“Estudian la manera en que los recursos escasos se asignan a través del tiempo.”
</p>
</blockquote>

<table border="2" cellspacing="0" cellpadding="6" rules="groups" frame="hsides">


<colgroup>
<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />
</colgroup>
<thead>
<tr>
<th scope="col" class="org-left">&#xa0;</th>
<th scope="col" class="org-left">Informacion Financiera</th>
<th scope="col" class="org-left">Informacion Economica</th>
</tr>
</thead>
<tbody>
<tr>
<td class="org-left">Cuenta</td>
<td class="org-left">Disponibilidades (Activos Líquidos)</td>
<td class="org-left">Utilidad del Ejercicio</td>
</tr>

<tr>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">Perdida del Ejercicio</td>
</tr>
</tbody>
<tbody>
<tr>
<td class="org-left">Tipo</td>
<td class="org-left">Activo</td>
<td class="org-left">Patrimonio Neto</td>
</tr>
</tbody>
<tbody>
<tr>
<td class="org-left">Ubicacion</td>
<td class="org-left">Libro Diario</td>
<td class="org-left">Libro Diario</td>
</tr>

<tr>
<td class="org-left">&#xa0;</td>
<td class="org-left">Libro Mayor</td>
<td class="org-left">Libro Mayor</td>
</tr>

<tr>
<td class="org-left">&#xa0;</td>
<td class="org-left">Balance</td>
<td class="org-left">Balance</td>
</tr>

<tr>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">Cuenta de Resultados</td>
</tr>
</tbody>
</table>

<div id="outline-container-orgdf0ee0b" class="outline-2">
<h2 id="orgdf0ee0b">Herramientas Pasado / Presente</h2>
<div class="outline-text-2" id="text-orgdf0ee0b">
<ul class="org-ul">
<li>Dupont</li>
<li>Capital de Trabajo</li>
<li>Origen y Aplicación de Fondos</li>
<li>Comparativa de los Últimos 2 Balances.</li>
<li>Índices/Ratios Financieros (Solos o en conjunto con otras
Herramientas)</li>

<li>Diagnosticar Problematicas / Oportunidades</li>
<li>Corregir Problematicas Operativas</li>
<li>Establecer Metas / Objetivos Estrategicos</li>
</ul>
</div>
</div>

<div id="outline-container-org1b4ea25" class="outline-2">
<h2 id="org1b4ea25">Herramientas a Futuro</h2>
<div class="outline-text-2" id="text-org1b4ea25">
<ul class="org-ul">
<li>Presupuesto Integrado:</li>
<li>Flujo de fondos Proyectado</li>
<li>Balance Proyectado</li>
<li>Cuadro de Resultados Proyectado</li>
<li>Índices/Ratios Financieros (Solos o en conjunto con otras
Herramientas)</li>

<li>Roadmap Metas / Objetivos Estrategicos</li>
<li>Mejorar El Funcionamiento Integrado</li>
<li>Evaluar El Progreso De La Metas / Objetivos</li>
</ul>
</div>
</div>

<div id="outline-container-org06b0d44" class="outline-2">
<h2 id="org06b0d44">Metas y Objetivos</h2>
<div class="outline-text-2" id="text-org06b0d44">
</div>
<div id="outline-container-org918a910" class="outline-3">
<h3 id="org918a910">Gerencia General</h3>
<div class="outline-text-3" id="text-org918a910">
<ul class="org-ul">
<li>Oportunidades y Amenazas del Sector Industrial</li>
<li>Contexto Social (Mercado – Gobierno)</li>
<li>Establece metas/objetivos ESTRATEGICOS:
<ul class="org-ul">
<li>Aumento de Rentabilidad</li>
<li>Aumento de Ventas</li>
<li>Disminución de Costos</li>
<li>Disminución de Cargas Financieras</li>
</ul></li>
<li>Motivaciones y Necesidades</li>
<li>Fuerzas y Debilidades</li>
</ul>
</div>
</div>

<div id="outline-container-orgd850da9" class="outline-3">
<h3 id="orgd850da9">Gerencias/Sub Gerencias</h3>
<div class="outline-text-3" id="text-orgd850da9">
<ul class="org-ul">
<li>Establece Metas/Objetivos Tacticos/Operativos:
<ul class="org-ul">
<li>Necesidad de Personal</li>
<li>Necesidad de Activos Fijos</li>
<li>Necesidad de Proveedores</li>
<li>Necesidad de Bienes de Cambios</li>
<li>Necesidad Financiera</li>
</ul></li>
<li>Relevamiento del Sector</li>
<li>Información Económica y Financiera</li>
</ul>
</div>
</div>
</div>

<div id="outline-container-orgbad35ff" class="outline-2">
<h2 id="orgbad35ff">Construccion de presupuestos</h2>
<div class="outline-text-2" id="text-orgbad35ff">
<table border="2" cellspacing="0" cellpadding="6" rules="groups" frame="hsides">


<colgroup>
<col  class="org-left" />

<col  class="org-left" />
</colgroup>
<thead>
<tr>
<th scope="col" class="org-left">Empresas Nuevas</th>
<th scope="col" class="org-left">Empresas Existentes</th>
</tr>
</thead>
<tbody>
<tr>
<td class="org-left">Relevamiento con las áreas de la Empresa</td>
<td class="org-left">Relevamiento con las áreas de la Empresa</td>
</tr>

<tr>
<td class="org-left">(Ventas, Compras, Proveedores, Impuestos,</td>
<td class="org-left">Información Económica y Financiera Pasada</td>
</tr>

<tr>
<td class="org-left">Producción, Personal, Finanzas, Créditos</td>
<td class="org-left">(Libro Diario, Libro Mayor, Balance,</td>
</tr>

<tr>
<td class="org-left">y Cobranzas, Sectores Varios)</td>
<td class="org-left">Cuadro de Resultados)</td>
</tr>
</tbody>
</table>
</div>
</div>

<div id="outline-container-orga8fe868" class="outline-2">
<h2 id="orga8fe868">Deteccion de Baches o Excedentes</h2>
<div class="outline-text-2" id="text-orga8fe868">
<ul class="org-ul">
<li>Presupuesto Financiero/Flujo de Fondos
<ul class="org-ul">
<li>Empresas de pequeña-mediana escala</li>
<li>Volumen de dinero pequeño-mediano, y con menos tolerancia a operar
a descubierto</li>
<li>Estimaciones a corto-mediano plazo</li>
<li>Mayor complejidad en la construcción de la herramienta para la
detección del bache o excedente. Proporciona un visión micro</li>
</ul></li>

<li>Balance: Diferencias de Cuentas
<ul class="org-ul">
<li>Empresas de mediana-gran escala</li>
<li>Volumen de dinero mediano-grande, y con mayor tolerancia a operar
a descubierto</li>
<li>Estimaciones a mediano-largo plazo</li>
<li>Menor complejidad en la construcción de la herramienta para la
detección del bache o excedente. Proporciona una visión macro</li>
</ul></li>
</ul>
</div>

<div id="outline-container-org7abcba6" class="outline-3">
<h3 id="org7abcba6">Flujo de Fondos</h3>
<div class="outline-text-3" id="text-org7abcba6">
<ul class="org-ul">
<li>El Flujo de Fondo es la proyección/estimación de todos los Ingresos y Egresos
de Dinero (Cuenta Contable: Caja) en el tiempo.</li>
<li>El Flujo de Fondos permite detectar los excedentes y faltantes de dinero (este
ultimo conocido también como “Bache Financiero”):
<ul class="org-ul">
<li>Permitiendo optimizar la inversión de los excedentes.</li>
<li>Permitiendo conocer la necesidad de financiación (prestamos).</li>
<li>Permitiendo optimizar otras variables relacionadas para evitar la necesidad
de financiación (Plazos de cobro, Stocks, etc).</li>
</ul></li>

<li>Se establece un plazo de tiempo para la proyección / estimación. Normalmente
de 1 año o 1 ejercicio contable. Se debe subdividir en plazos “adecuados” que
no escondan los baches o excedentes.</li>
<li>Se incluye todos los movimientos que involucran movimiento de dinero (caja),
durante el plazo definido arriba. Se indica si el mismo corresponde a un
ingreso (+) o un egreso (-) de dinero.</li>
<li>Estos movimiento se ubican en la línea de tiempo según correspondan.</li>
<li>Se deben incluir las hipótesis consideradas. Por ejemplo: Hipótesis
Inflacionarias sobre los Ingresos y Egresos.</li>
</ul>
</div>
</div>

<div id="outline-container-orgbe17980" class="outline-3">
<h3 id="orgbe17980">Formula de Flujo de Caja</h3>
<div class="outline-text-3" id="text-orgbe17980">
<ul class="org-ul">
<li>Se conocen los valores proyectados de todas las cuentas del Balance,
a excepción de la cuenta Caja/Disponibilidades. O en su defecto se
puede operar con los diferenciales de las cuentas.</li>
<li>De la ecuación fundamental de la contabilidad, se despeja la cuenta
Caja/Disponibilidades del Activo. Se opera matemáticamente a partir
de la ecuación:</li>
</ul>

<pre class="example">
Activo = Pasivo + Patrimonio Neto
</pre>

<ul class="org-ul">
<li>Teniendo en consideración como se compone cada grupo de cuentas:
<ul class="org-ul">
<li>Activo = Caja + Créditos + Stock + Activo Fijo</li>
<li>Pasivo = Proveedores + Deudas Bancarias</li>
<li>Patrimonio Neto = Capital + Utilidades + Reservas</li>
</ul></li>
<li>Se despeja la cuenta Caja/Disponibilidades:</li>
</ul>

<pre class="example">
Caja = Proveedores+ Deudas Bancarias + Capital + Utilidades + Reservas – Créditos – Stock – Activo Fijo
</pre>

<pre class="example">
ΔCaja = ΔProv+ ΔDeudas Bancarias + ΔCapital + ΔUtil + ΔReservas – ΔCréditos – ΔStock – ΔActivo Fijo
</pre>
</div>
</div>
</div>
