org/econorga/finanzas.org
* Movimientos: Ingresos - Egresos
  - Consiste en determinar de los movimientos contables en los que participa la
    Cuenta Disponibilidades/Caja. Se puede tener los movimientos calendarizados
    “Libro Diario” o sumariados “Macro”.
  - De los movimientos contables detectados del punto anterior se busca determinar
    si corresponden a INGRESOS o EGRESOS de Disponibilidades/Caja.
  - Se realiza la diferencia entre la sumatoria de INGRESOS – EGRESOS.

  - Si se tiene los movimientos contables sumariados o macro no se puede construir
    el flujo de fondos

* Excedentes Financieros

  Dias de Caja = $\frac{\text{Cuenta Caja (A)}}{\frac{\sum \text{Gastos Caja Anual
  Año Actual o Anterior*}}{365 Dias }}$


  NO DEBE SUPERAR LOS RAZONABLES PARA ATENDER LA GESTION. TENER EN CUENTA EL MOMENTO DE MAXIMA EXPOSICIÓN (MONTO Y PERIODO DE MAXIMA ERROGACIÓN DE DINERO).
  *El dato se puede obtener de la sumatoria de egresos a la cuenta Caja de la ficha de Libro Mayor


  Dias de Credito Medio = $\frac{\text{Cuenta Crédito (A)}} {\frac{\sum
  \text{Créditos Otorgados Anual Año Actual o Anterior*}}
  {365 Días}}$

  NO DEBE SUPERAR LO QUE REQUIERA PARA MANTENER EL MERCADO DE CLIENTES. TENER EN CUENTA EL TIPO DE EMPRESA, YA QUE VA A DEPENDER EN GRAN MEDIDA DEL PRODUCTO QUE SE VENDA.
  *El dato se puede obtener de la sumatoria de ingresos a la cuenta Créditos de la ficha de Libro Mayor


  Dias de Proveedores = $\frac{\text{Cuenta Proveedores (P)}} { \frac{\sum
  \text{Deuda Proveedores Anual Año Actual o Anterior*}} {365 Días} }$

  NO DEBEN SER MENOS DE LOS QUE REQUIERA EL MERCADO. TENER EN CUENTA EL TIPO DE EMPRESA, YA QUE VA A DEPENDER EN GRAN MEDIDA DE LOS INSUMOS QUE SE REQUIERA.
  *El dato se puede obtener de la sumatoria de ingresos a la cuenta Créditos de la ficha de Libro Mayor


  Dias de Stock = $\frac{\text{Cuenta Stock (A)}} {\frac{\sum \text{C.M.V Primas
  Anual Año Actual o Anterior*}} {365 Días}}$


  NO DEBE SUPERAR EL PLAZO DE “JUST IN TIME”.
  *El dato se puede obtener de la sumatoria de egresos a la cuenta Stock ó C.M.V de la ficha de Libro Mayor


  Días de Producción en Proceso = $\frac{\text{Cuenta Producción en Proceso (A)}}
  { \frac{\sum \text{Retiro de Prod. Proc. Anual Año Actual o Anterior*}} {365
  Días} }$

  DEBERÍA APROXIMAR A LOS COSTO INVOLUCRADOS A UNA PRODUCCIÓN “EFICIENTE”.
  *El dato se puede obtener de la sumatoria de egresos a la cuenta Producción en Proceso de la ficha de Libro Mayor


  Días de Materias Primas = $\frac{\text{Cuenta Materia Prima (A)}} {\frac{\sum
  \text{Retiros de Materias Primas Anual Año Actual o
  Anterior*}} {365 Días}}$

  NO DEBE SUPERAR EL PLAZO DE “JUST IN TIME”.
  *El dato se puede obtener de la sumatoria de egresos a la cuenta Materias Primas de la ficha de Libro Mayor

** Donde aplicar los excedentes?
   - Compra de Mercaderías o Insumos de Producción
     - Se prevé inflación.
     - Se reduce el C.M.V, aumento del margen de ganancias por Ventas.
   - Compra o Modernización de Activos Productivos
     - Cuando produce mejoras productivas y/o ventas
     - Permite un menor costo de producción y/o un mayor precio de ventas
   - Cancelación de Pasivos
     - Cuando produce un ahorro de intereses
   - Compra de Acciones – Bonos – Moneda Extranjera
     - Cuando se prevé aumento de rentabilidad (para la proyección de la Cuenta de
       Resultados se debe prever un valor de venta o re-cotización)
   - Inversión en Plazo Fijo
     - Se produce aumento de la utilidad, por el ingreso secundario de los
       intereses obtenidos
   - Recompra de Acciones de la Empresa
     - Ahorro de dividendos
     - Decisión Estratégica

* Ratios de Liquidez
  - Tipos de Índice de Liquidez:
    - Índice de Liquidez Corriente:

  #+BEGIN_EXAMPLE
      ILC = Activo Corriente / Pasivo
      1.5 <= ILC < 2
  #+END_EXAMPLE

  - Índice de Liquidez “Seco”:
  #+BEGIN_EXAMPLE
      Activo Corriente - Bienes de Cambio / Pasivo Corriente
      ILS ~ 1
  #+END_EXAMPLE

  - Índice de Liquidez Absoluto:
  #+BEGIN_EXAMPLE
      ILA = Disponibilidades / Pasivo Corriente
      ILA ~ 0.3
  #+END_EXAMPLE

* Ratios de Rendimiento
  #+BEGIN_EXAMPLE
  Rendimiento sobre Activos = Utilidad Operativa / Activo
  #+END_EXAMPLE

  #+BEGIN_EXAMPLE
  Rendimiento sobre Patrimonio Neto = Utilidad Despues de IG / Patrimonio Neto
  #+END_EXAMPLE

* Ratios de Endeudamiento
  - Tipos de Índice de Endeudamiento:
    - Índice de Endeudamiento Total:
  #+begin_example
      IET = Pasivo / Activo
      0.4 < IET < 0.6
  #+end_example

  - Índice de Endeudamiento Corriente:
  #+begin_example
      IEC = Pasivo Corriente / Activo
  #+end_example

  - Índice de Solvencia:
  #+begin_example
    IS = Patrimonio Neto / Activo
  #+end_example

* Tecnicas de valuacion de empresas
  #+begin_quote
  "El precio es lo que se paga, el valor es lo que se obtiene” Warren Buffett |
  Inversor y Empresario
  #+end_quote

  #+begin_quote
  “El valor de tu casa es lo que el vecino quiere pagar por ella” -Confucio |
  Pensador
  #+end_quote

  - Factores:
    - Tamaño
    - Tipo de Empresa
    - Pasado y Presente
    - Contexto y Expectativas
    - Cotiza en Bolsa de Valores

  - Valor Contable
  #+begin_example
    Patrimonio Neto = Activo - Pasivo
  #+end_example

  - Valor Contable Ajustado

  #+begin_example
    Activo* - Pasivo*
  #+end_example

  - Activo*: Se eliminan las probables deudores incobrables, se
    eliminan los stocks obsoletos, se recotizan los activos fijos, se
    recotizan las divisas extranjeras, etc.
  - Pasivo*: Se recotizan los pasivos en función de tasas variables,
    etc.

  - Valor de Liquidacion
#+begin_example
    Venta Activo - Cancelacion Pasivo - Gastos Indemnizacion o Despidos
#+end_example

  - Valor de Mercado de las Acciones
#+begin_example
    Valor de Mercado de las Accciones = Cantidad de Acciones * Valor de Mercado de las Acciones
#+end_example

  - Valor de los Dividendos
#+begin_example
    Valor de los Dividendos = Cantidad de Accines * Rentabilidad Obtenida / % Rentabilidad Minima Exigida
#+end_example

  - Multiplo de Ventas
#+begin_example
    Multiplo de Ventas = Ventas Netas * Coeficiente (Industria, Tamaño)
#+end_example

  *Las Ventas Netas se pueden obtener: Cuadro de Resultado, Libro Mayor o Asiento de Cierre

