econorga/finanzas.html

<div id="outline-container-orgfcd0062" class="outline-2">
<h2 id="orgfcd0062">Movimientos: Ingresos - Egresos</h2>
<div class="outline-text-2" id="text-orgfcd0062">
<ul class="org-ul">
<li>Consiste en determinar de los movimientos contables en los que participa la
Cuenta Disponibilidades/Caja. Se puede tener los movimientos calendarizados
“Libro Diario” o sumariados “Macro”.</li>
<li>De los movimientos contables detectados del punto anterior se busca determinar
si corresponden a INGRESOS o EGRESOS de Disponibilidades/Caja.</li>
<li>Se realiza la diferencia entre la sumatoria de INGRESOS – EGRESOS.</li>

<li>Si se tiene los movimientos contables sumariados o macro no se puede construir
el flujo de fondos</li>
</ul>
</div>
</div>

<div id="outline-container-org452e2f5" class="outline-2">
<h2 id="org452e2f5">Excedentes Financieros</h2>
<div class="outline-text-2" id="text-org452e2f5">
<p>
Dias de Caja = \(\frac{\text{Cuenta Caja (A)}}{\frac{\sum \text{Gastos Caja Anual
  Año Actual o Anterior*}}{365 Dias }}\)
</p>


<p>
NO DEBE SUPERAR LOS RAZONABLES PARA ATENDER LA GESTION. TENER EN CUENTA EL MOMENTO DE MAXIMA EXPOSICIÓN (MONTO Y PERIODO DE MAXIMA ERROGACIÓN DE DINERO).
*El dato se puede obtener de la sumatoria de egresos a la cuenta Caja de la ficha de Libro Mayor
</p>


<p>
Dias de Credito Medio = \(\frac{\text{Cuenta Crédito (A)}} {\frac{\sum
  \text{Créditos Otorgados Anual Año Actual o Anterior*}}
  {365 Días}}\)
</p>

<p>
NO DEBE SUPERAR LO QUE REQUIERA PARA MANTENER EL MERCADO DE CLIENTES. TENER EN CUENTA EL TIPO DE EMPRESA, YA QUE VA A DEPENDER EN GRAN MEDIDA DEL PRODUCTO QUE SE VENDA.
*El dato se puede obtener de la sumatoria de ingresos a la cuenta Créditos de la ficha de Libro Mayor
</p>


<p>
Dias de Proveedores = \(\frac{\text{Cuenta Proveedores (P)}} { \frac{\sum
  \text{Deuda Proveedores Anual Año Actual o Anterior*}} {365 Días} }\)
</p>

<p>
NO DEBEN SER MENOS DE LOS QUE REQUIERA EL MERCADO. TENER EN CUENTA EL TIPO DE EMPRESA, YA QUE VA A DEPENDER EN GRAN MEDIDA DE LOS INSUMOS QUE SE REQUIERA.
*El dato se puede obtener de la sumatoria de ingresos a la cuenta Créditos de la ficha de Libro Mayor
</p>


<p>
Dias de Stock = \(\frac{\text{Cuenta Stock (A)}} {\frac{\sum \text{C.M.V Primas
  Anual Año Actual o Anterior*}} {365 Días}}\)
</p>


<p>
NO DEBE SUPERAR EL PLAZO DE “JUST IN TIME”.
*El dato se puede obtener de la sumatoria de egresos a la cuenta Stock ó C.M.V de la ficha de Libro Mayor
</p>


<p>
Días de Producción en Proceso = \(\frac{\text{Cuenta Producción en Proceso (A)}}
  { \frac{\sum \text{Retiro de Prod. Proc. Anual Año Actual o Anterior*}} {365
  Días} }\)
</p>

<p>
DEBERÍA APROXIMAR A LOS COSTO INVOLUCRADOS A UNA PRODUCCIÓN “EFICIENTE”.
*El dato se puede obtener de la sumatoria de egresos a la cuenta Producción en Proceso de la ficha de Libro Mayor
</p>


<p>
Días de Materias Primas = \(\frac{\text{Cuenta Materia Prima (A)}} {\frac{\sum
  \text{Retiros de Materias Primas Anual Año Actual o
  Anterior*}} {365 Días}}\)
</p>

<p>
NO DEBE SUPERAR EL PLAZO DE “JUST IN TIME”.
*El dato se puede obtener de la sumatoria de egresos a la cuenta Materias Primas de la ficha de Libro Mayor
</p>
</div>

<div id="outline-container-org9cfeccb" class="outline-3">
<h3 id="org9cfeccb">Donde aplicar los excedentes?</h3>
<div class="outline-text-3" id="text-org9cfeccb">
<ul class="org-ul">
<li>Compra de Mercaderías o Insumos de Producción
<ul class="org-ul">
<li>Se prevé inflación.</li>
<li>Se reduce el C.M.V, aumento del margen de ganancias por Ventas.</li>
</ul></li>
<li>Compra o Modernización de Activos Productivos
<ul class="org-ul">
<li>Cuando produce mejoras productivas y/o ventas</li>
<li>Permite un menor costo de producción y/o un mayor precio de ventas</li>
</ul></li>
<li>Cancelación de Pasivos
<ul class="org-ul">
<li>Cuando produce un ahorro de intereses</li>
</ul></li>
<li>Compra de Acciones – Bonos – Moneda Extranjera
<ul class="org-ul">
<li>Cuando se prevé aumento de rentabilidad (para la proyección de la Cuenta de
Resultados se debe prever un valor de venta o re-cotización)</li>
</ul></li>
<li>Inversión en Plazo Fijo
<ul class="org-ul">
<li>Se produce aumento de la utilidad, por el ingreso secundario de los
intereses obtenidos</li>
</ul></li>
<li>Recompra de Acciones de la Empresa
<ul class="org-ul">
<li>Ahorro de dividendos</li>
<li>Decisión Estratégica</li>
</ul></li>
</ul>
</div>
</div>
</div>

<div id="outline-container-org8adbd4f" class="outline-2">
<h2 id="org8adbd4f">Ratios de Liquidez</h2>
<div class="outline-text-2" id="text-org8adbd4f">
<ul class="org-ul">
<li>Tipos de Índice de Liquidez:
<ul class="org-ul">
<li>Índice de Liquidez Corriente:</li>
</ul></li>
</ul>

<pre class="example">
ILC = Activo Corriente / Pasivo
1.5 &lt;= ILC &lt; 2
</pre>

<ul class="org-ul">
<li>Índice de Liquidez “Seco”:</li>
</ul>
<pre class="example">
Activo Corriente - Bienes de Cambio / Pasivo Corriente
ILS ~ 1
</pre>

<ul class="org-ul">
<li>Índice de Liquidez Absoluto:</li>
</ul>
<pre class="example">
ILA = Disponibilidades / Pasivo Corriente
ILA ~ 0.3
</pre>
</div>
</div>

<div id="outline-container-org63760d3" class="outline-2">
<h2 id="org63760d3">Ratios de Rendimiento</h2>
<div class="outline-text-2" id="text-org63760d3">
<pre class="example">
Rendimiento sobre Activos = Utilidad Operativa / Activo
</pre>

<pre class="example">
Rendimiento sobre Patrimonio Neto = Utilidad Despues de IG / Patrimonio Neto
</pre>
</div>
</div>

<div id="outline-container-orgd03d3dc" class="outline-2">
<h2 id="orgd03d3dc">Ratios de Endeudamiento</h2>
<div class="outline-text-2" id="text-orgd03d3dc">
<ul class="org-ul">
<li>Tipos de Índice de Endeudamiento:
<ul class="org-ul">
<li>Índice de Endeudamiento Total:</li>
</ul></li>
</ul>
<pre class="example">
IET = Pasivo / Activo
0.4 &lt; IET &lt; 0.6
</pre>

<ul class="org-ul">
<li>Índice de Endeudamiento Corriente:</li>
</ul>
<pre class="example">
IEC = Pasivo Corriente / Activo
</pre>

<ul class="org-ul">
<li>Índice de Solvencia:</li>
</ul>
<pre class="example">
IS = Patrimonio Neto / Activo
</pre>
</div>
</div>

<div id="outline-container-org01aa059" class="outline-2">
<h2 id="org01aa059">Tecnicas de valuacion de empresas</h2>
<div class="outline-text-2" id="text-org01aa059">
<blockquote>
<p>
"El precio es lo que se paga, el valor es lo que se obtiene” Warren Buffett |
Inversor y Empresario
</p>
</blockquote>

<blockquote>
<p>
“El valor de tu casa es lo que el vecino quiere pagar por ella” -Confucio |
Pensador
</p>
</blockquote>

<ul class="org-ul">
<li>Factores:
<ul class="org-ul">
<li>Tamaño</li>
<li>Tipo de Empresa</li>
<li>Pasado y Presente</li>
<li>Contexto y Expectativas</li>
<li>Cotiza en Bolsa de Valores</li>
</ul></li>

<li>Valor Contable</li>
</ul>
<pre class="example">
Patrimonio Neto = Activo - Pasivo
</pre>

<ul class="org-ul">
<li>Valor Contable Ajustado</li>
</ul>

<pre class="example">
Activo* - Pasivo*
</pre>

<ul class="org-ul">
<li>Activo*: Se eliminan las probables deudores incobrables, se
eliminan los stocks obsoletos, se recotizan los activos fijos, se
recotizan las divisas extranjeras, etc.</li>
<li>Pasivo*: Se recotizan los pasivos en función de tasas variables,
etc.</li>

<li>Valor de Liquidacion</li>
</ul>
<pre class="example">
Venta Activo - Cancelacion Pasivo - Gastos Indemnizacion o Despidos
</pre>

<ul class="org-ul">
<li>Valor de Mercado de las Acciones</li>
</ul>
<pre class="example">
Valor de Mercado de las Accciones = Cantidad de Acciones * Valor de Mercado de las Acciones
</pre>

<ul class="org-ul">
<li>Valor de los Dividendos</li>
</ul>
<pre class="example">
Valor de los Dividendos = Cantidad de Accines * Rentabilidad Obtenida / % Rentabilidad Minima Exigida
</pre>

<ul class="org-ul">
<li>Multiplo de Ventas</li>
</ul>
<pre class="example">
Multiplo de Ventas = Ventas Netas * Coeficiente (Industria, Tamaño)
</pre>

<p>
*Las Ventas Netas se pueden obtener: Cuadro de Resultado, Libro Mayor o Asiento de Cierre
</p>
</div>
</div>
