org/econorga/finanzas.org
* TODO Origen y Aplicacion de Fondos
  - Refleja las decisiones de inversion y financiacion tomadas por una empresa
    en un periodo de tiempo determinado
  - Puede servir para proyectar la estrategia financiera futura y a partir de su
    analisis con esta metodologia “mejorarla”
  - Algunas sociedades anonimas estan obligadas a presentar estos estados
    contables
  - Para decisiones de adquisiciones y fusiones empresarias. si se dispone de
    suficientes balances de una empresa se puede inferir con razonable precision
    cual fue la estrategia de la empresa en el periodo analizado

  |          | Origen | Aplicacion |
  | Activo   | -      | +          |
  | Pasivo   | +      | -          |
  | Pat Neto | +      | -          |

  - Ordenar por monto los origenes por un lado y las aplicaciones por otro,
    quedarse con los mas significativos en termino de montos de c/u
  - Colocar los aplicaciones de fondos en forma descendente. asignar color para
    las aplicaciones de fondo
  - Colocar los origenes de fondos en forma ascendente. asignar color para los
    origenes de fondo

** Optimizaciones Posibles
   - SEGÚN LOS PRINCIPIOS DE CONFORMIDAD FINANCIERA: EL ACTIVO CORRIENTE (AC) SE
     FINANCIA CON PASIVO CORRIENTE (PC), MIENTRAS QUE EL ACTIVO NO CORRIENTE
     (ANC) SE FINANCIA CON PASIVO NO CORRIENTE (PNC) Y PATRIMONIO NETO (PN)
   - EVITAR AMPLIACIONES O REDUCCIONES DE CUENTAS DEL BALANCE QUE SE
     CONTRAPONGAN A LA COYUNTURA:
     - TOMAR O AUMENTAR LAS DEUDAS Y/O STOCK EN MOMENTOS DE RECESIÓN
     - OTORGAMIENTO DE CRÉDITOS SI SE PREVE QUIEBRAS O INCOBRABLES
     - VENTA DE MONEDA EXTRANJERA EN PROCESOS DE  DEVALUACION
   - EL ANALISIS DE ORIGEN Y APLICACIÓN DE FONDOS SE PUEDE COMBINAR CON EL
     ANALISIS DE OTRAS HERRAMIENTAS (BASADOS EN OTROS DOCUMENTOS
     CONTABLES). EJEMPLO RATIOS DE DIAS: DIAS DE CAJA, DIAS DE STOCK, DIAS DE
     PROVEEDORES, DIAS DE CREDITOS, ETC (LIBRO MAYOR).

* TODO Capital de Trabajo
  - EL CAPITAL DE TRABAJO (KT) ES LA PARTE DEL ACTIVO CORRIENTE QUE NO ESTA
    FINANCIADA POR EL PASIVO CORRIENTE (DEUDA DE TERCEROS A CORTO PLAZO):
#+begin_example
    KT = Activo Corriente - Pasivo Corriente (enfoque en Activo Circulante)

    KT = Pasivo No Corriente + Patrimonio Neto - Activo No Corriente (enfoque en Capital Permanente)
#+end_example

  - ES LA PARTE DEL ACTIVO CORRIENTE FINANCIADA CON RECURSOS DE CARÁCTER
    NO CORRIENTE (“PERMANENTE”).

  *El Capital de Trabajo también llamado “Fondo de Maniobra”, debe ser
  considerado como parte de la inversión necesaria para un proyecto.

  - CONVIENE QUE EL KT SEA LO MAS CHICO POSIBLE. SE BUSCA QUE SEA POSITIVO,
    TENDIENDO A CERO.
    - KT NEGATIVO IMPLICA QUE EL PASIVO CORRIENTE (EXIGIBLE) ES MAYOR QUE EL
      ACTIVO CORRIENTE (LIQUIDO O CONVERTIBLE EN LIQUIDO DENTRO DEL EJERCICIO
      CONTABLE). ESTO LLEVA A PROBLEMAS DE BACHE FINANCIERO.
    - KT POSITIVO MUY CERCANO A CERO PUEDE SER RIESGOSO, DEBIDO A QUE PROBLEMAS
      EN LAS VENTAS (DESCENSO), CREDITOS (INCOBRABLES), ETC. PUEDEN PRODUCIR
      TAMBIEN SITUACIONES DE BACHE FINANCIERO.
    - KT POSITIVO Y MUY GRANDE SUELE ESTAR ASOCIADO A EXCEDENTES FINANCIEROS (NO
      OPTIMIZADOS).
 
 
 
 
 

