econorga/finanzas.html

<div id="outline-container-orgb6071e5" class="outline-2">
<h2 id="orgb6071e5"><span class="todo TODO">TODO</span> Origen y Aplicacion de Fondos</h2>
<div class="outline-text-2" id="text-orgb6071e5">
<ul class="org-ul">
<li>Refleja las decisiones de inversion y financiacion tomadas por una empresa
en un periodo de tiempo determinado</li>
<li>Puede servir para proyectar la estrategia financiera futura y a partir de su
analisis con esta metodologia “mejorarla”</li>
<li>Algunas sociedades anonimas estan obligadas a presentar estos estados
contables</li>
<li>Para decisiones de adquisiciones y fusiones empresarias. si se dispone de
suficientes balances de una empresa se puede inferir con razonable precision
cual fue la estrategia de la empresa en el periodo analizado</li>
</ul>

<table border="2" cellspacing="0" cellpadding="6" rules="groups" frame="hsides">


<colgroup>
<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />
</colgroup>
<tbody>
<tr>
<td class="org-left">&#xa0;</td>
<td class="org-left">Origen</td>
<td class="org-left">Aplicacion</td>
</tr>

<tr>
<td class="org-left">Activo</td>
<td class="org-left">-</td>
<td class="org-left">+</td>
</tr>

<tr>
<td class="org-left">Pasivo</td>
<td class="org-left">+</td>
<td class="org-left">-</td>
</tr>

<tr>
<td class="org-left">Pat Neto</td>
<td class="org-left">+</td>
<td class="org-left">-</td>
</tr>
</tbody>
</table>

<ul class="org-ul">
<li>Ordenar por monto los origenes por un lado y las aplicaciones por otro,
quedarse con los mas significativos en termino de montos de c/u</li>
<li>Colocar los aplicaciones de fondos en forma descendente. asignar color para
las aplicaciones de fondo</li>
<li>Colocar los origenes de fondos en forma ascendente. asignar color para los
origenes de fondo</li>
</ul>
</div>

<div id="outline-container-org8bdc468" class="outline-3">
<h3 id="org8bdc468">Optimizaciones Posibles</h3>
<div class="outline-text-3" id="text-org8bdc468">
<ul class="org-ul">
<li>SEGÚN LOS PRINCIPIOS DE CONFORMIDAD FINANCIERA: EL ACTIVO CORRIENTE (AC) SE
FINANCIA CON PASIVO CORRIENTE (PC), MIENTRAS QUE EL ACTIVO NO CORRIENTE
(ANC) SE FINANCIA CON PASIVO NO CORRIENTE (PNC) Y PATRIMONIO NETO (PN)</li>
<li>EVITAR AMPLIACIONES O REDUCCIONES DE CUENTAS DEL BALANCE QUE SE
CONTRAPONGAN A LA COYUNTURA:
<ul class="org-ul">
<li>TOMAR O AUMENTAR LAS DEUDAS Y/O STOCK EN MOMENTOS DE RECESIÓN</li>
<li>OTORGAMIENTO DE CRÉDITOS SI SE PREVE QUIEBRAS O INCOBRABLES</li>
<li>VENTA DE MONEDA EXTRANJERA EN PROCESOS DE  DEVALUACION</li>
</ul></li>
<li>EL ANALISIS DE ORIGEN Y APLICACIÓN DE FONDOS SE PUEDE COMBINAR CON EL
ANALISIS DE OTRAS HERRAMIENTAS (BASADOS EN OTROS DOCUMENTOS
CONTABLES). EJEMPLO RATIOS DE DIAS: DIAS DE CAJA, DIAS DE STOCK, DIAS DE
PROVEEDORES, DIAS DE CREDITOS, ETC (LIBRO MAYOR).</li>
</ul>
</div>
</div>
</div>

<div id="outline-container-org52e1e8f" class="outline-2">
<h2 id="org52e1e8f"><span class="todo TODO">TODO</span> Capital de Trabajo</h2>
<div class="outline-text-2" id="text-org52e1e8f">
<ul class="org-ul">
<li>EL CAPITAL DE TRABAJO (KT) ES LA PARTE DEL ACTIVO CORRIENTE QUE NO ESTA
FINANCIADA POR EL PASIVO CORRIENTE (DEUDA DE TERCEROS A CORTO PLAZO):</li>
</ul>
<pre class="example">
KT = Activo Corriente - Pasivo Corriente (enfoque en Activo Circulante)

KT = Pasivo No Corriente + Patrimonio Neto - Activo No Corriente (enfoque en Capital Permanente)
</pre>

<ul class="org-ul">
<li>ES LA PARTE DEL ACTIVO CORRIENTE FINANCIADA CON RECURSOS DE CARÁCTER
NO CORRIENTE (“PERMANENTE”).</li>
</ul>

<p>
*El Capital de Trabajo también llamado “Fondo de Maniobra”, debe ser
considerado como parte de la inversión necesaria para un proyecto.
</p>

<ul class="org-ul">
<li>CONVIENE QUE EL KT SEA LO MAS CHICO POSIBLE. SE BUSCA QUE SEA POSITIVO,
TENDIENDO A CERO.
<ul class="org-ul">
<li>KT NEGATIVO IMPLICA QUE EL PASIVO CORRIENTE (EXIGIBLE) ES MAYOR QUE EL
ACTIVO CORRIENTE (LIQUIDO O CONVERTIBLE EN LIQUIDO DENTRO DEL EJERCICIO
CONTABLE). ESTO LLEVA A PROBLEMAS DE BACHE FINANCIERO.</li>
<li>KT POSITIVO MUY CERCANO A CERO PUEDE SER RIESGOSO, DEBIDO A QUE PROBLEMAS
EN LAS VENTAS (DESCENSO), CREDITOS (INCOBRABLES), ETC. PUEDEN PRODUCIR
TAMBIEN SITUACIONES DE BACHE FINANCIERO.</li>
<li>KT POSITIVO Y MUY GRANDE SUELE ESTAR ASOCIADO A EXCEDENTES FINANCIEROS (NO
OPTIMIZADOS).</li>
</ul></li>
</ul>
</div>
</div>
</div>
<div id="postamble" class="status">
Last update: 2020-05-01 11:27
</div>
</body>
</html>
